tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "tavianator/tap"
brew "ack"
brew "automake"
brew "bash"
brew "black"
brew "coreutils"
brew "ctags"
brew "gettext"
brew "glib"
brew "gnu-sed"
brew "gnutls"
brew "htop"
brew "jq"
brew "libtool"
brew "makedepend"
brew "msgpack"
brew "neovim"
brew "ninja"
brew "nmap"
brew "pipenv"
brew "pkg-config"
brew "rbenv"
brew "sk"
brew "tavianator/tap/bfs"
brew "terminal-notifier"
brew "tmux"
brew "tree"
brew "watchman"
brew "wget"
