tap "homebrew/bundle"
tap "homebrew/services"
tap "homebrew/test-bot"
tap "tavianator/tap"
brew "ack"
brew "automake"
brew "bash"
brew "python@3.12"
brew "black"
brew "coreutils"
brew "git"
brew "glib"
brew "gnutls"
brew "htop"
brew "jq"
brew "libtool"
brew "makedepend"
brew "mosh"
brew "msgpack"
brew "ninja"
brew "nmap"
brew "openssl@1.1"
brew "pipenv"
brew "ruby-build"
brew "rbenv"
brew "rsync"
brew "sk"
brew "socat"
brew "starship"
brew "terminal-notifier"
brew "tmux"
brew "tmuxinator"
brew "watchman"
brew "wget"
brew "ykman"
